
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "編碼："; ObjectID = "295"; */
"295.title" = "編碼：";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "297"; */
"297.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "登入伺服器："; ObjectID = "300"; */
"300.title" = "登入伺服器：";

/* Class = "NSButtonCell"; title = "一律使用代理伺服器進行檔案傳輸"; ObjectID = "301"; */
"301.title" = "一律使用代理伺服器進行檔案傳輸";

/* Class = "NSTextFieldCell"; title = "AOL 代理伺服器："; ObjectID = "303"; */
"303.title" = "AOL 代理伺服器：";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "306"; */
"306.title" = "加密保護：";

/* Class = "NSTextFieldCell"; title = "輸入狀態："; ObjectID = "307"; */
"307.title" = "輸入狀態：";

/* Class = "NSButtonCell"; title = "允許其他人知道您正在輸入文字"; ObjectID = "308"; */
"308.title" = "允許其他人知道您正在輸入文字";

/* Class = "NSButtonCell"; title = "允許所有人從 Web 檢視我的狀態"; ObjectID = "309"; */
"309.title" = "允許所有人從 Web 檢視我的狀態";

/* Class = "NSTextFieldCell"; title = "Web 檢視："; ObjectID = "310"; */
"310.title" = "Web 檢視：";

/* Class = "NSButtonCell"; title = "要求加密保護"; ObjectID = "313"; */
"313.title" = "要求加密保護";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "適用時使用加密保護"; ObjectID = "315"; */
"315.title" = "適用時使用加密保護";

/* Class = "NSButtonCell"; title = "無加密保護"; ObjectID = "316"; */
"316.title" = "無加密保護";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "317"; */
"317.title" = "加密保護：";
